[1041]
Arphic Gyokailenmentai Heavy JIS=AR行楷連綿体H
Arphic Gyokailenmentai Light JIS=AR行楷連綿体L
HG??????M-PRO=HG丸ｺﾞｼｯｸM-PRO
HG????-PRO=HG正楷書体-PRO
MS PR2????=ＭＳ ＰＲ２ゴシック
MS PR????=ＭＳ ＰＲゴシック
HG?????E-PRO=ＨＧｺﾞｼｯｸE-PRO
HG????=ＨＧ正楷書体
MS PGothic=ＭＳ Ｐゴシック
MS PMincho=ＭＳ Ｐ明朝
MS Gothic=ＭＳ ゴシック
MS Mincho=ＭＳ 明朝
[1042]
GulimChe=굴림체
BatangChe=바탕체
DotumChe=돋움체
GungsuhChe=궁서체
Batang=바탕
Gulim=굴림
Dotum=돋움
Gungsuh=궁서
Ami R=휴먼아미체
HYPMokGak-Bold=HY목각파임B
HYShortSamul-Medium=HY얕은샘물M
HYPost-Medium=HY엽서M
Headline R=휴먼둥근헤드라인
Pyunji R=휴먼편지체
HYGothic-Extra=HY견고딕
HYSinMun-MyeongJo=HY신문명조
HYMyeongJo-Extra=HY견명조
HYTaJa-Medium=HY타자M
Headline Sans R=휴먼각진헤드라인
Yet R=휴먼옛체
[2052]
SimSun=宋体
SimHei=黑体
FangSong_GB2312=仿宋_GB2312
KaiTi_GB2312=楷体_GB2312
YouYuan=幼圆
STSong=华文宋体
STZhongsong=华文中宋
STKaiti=华文楷体
STFangsong=华文仿宋
STXihei=华文细黑
STLiti=华文隶书
STXingkai=华文行楷
STXinwei=华文新魏
STHupo=华文琥珀
STCaiyun=华文彩云
FZYaoTi=方正姚体简体
FZShuTi=方正舒体简体
NSimSun=新宋体
LiSu=隶书
[1028]
PMingLiu=新細明體
MingLiu=細明體
DFLiHeiBold(P)=華康儷粗黑
DFLiHeiBold=華康新儷粗黑
DFKai-SB=標楷體